export default {
  name: "Огабек Юлдошев",
  position: "Full-Stuck Web Developer",
  location: "Узбекистан, Самарканд",
  motivation:
    "Дело не только в том, что мы смеемся, потому что мы счастливы, дело в том, что мы счастливы, потому что смеемся.",
  contactme: "Свяжитесь со мной",
  contacts: "Контакты",
  addres: "Адрес",
  phone: "Телефон",
  inputLocation: "Местоположение",
  email: "Электронная почта",
  inputname: "Полное имя",
  message: "Сообщение",
  send: "Отправить",
  works: "Работы",
  feedback: "Обратная связь",
  feedbacktoptext:
    "Вы можете присылать нам свои запросы, предложения и отзывы по различным темам.",
  feedbackbottomtext: "Нам важны ваши предложения, пожелания и мнения!",
  services: "Услуги",
  servicetext: "Наши услуги только для вас",
  service1: "Высокое качество",
  service2: "Адаптивный дизайн",
  service3: "Оптимизация кода",
  service1text:
    "Мы создаем для вас всевозможные высококачественные веб-сайты. Эти сайты включают в себя интернет-магазины, CRM, веб-сайты портфолио, сайты для гостиниц, строительства и различных видов услуг!",
  service2text:
    "У вашего сайта будет отличный и красивый дизайн, который можно будет адаптировать под разные устройства!",
  service3text:
    "Если на нашем сайте есть какие-либо ошибки или упущения, полученные от нас, мы исправим их бесплатно!",
  skills: "Навыки",
  visitors:"Посетители",

  technologies: "Технологии",
  links: "Ссылки",
  onlineStore: "Интернет-магазин",
  landingPages: "Целевые страницы",
  games: "Игры",
  inputAbout: "Обо мне",
  aboutMe:
    "Привет, меня зовут Огабек, мне 21 год, и я сейчас учусь в Ташкентском финансовом институте. Я также интересуюсь программированием, так как 2 года проработал Frontend-программистом. За эти годы мне удалось много проектов. Я работал фрилансером и работал в различных компаниях. Мои хобби - программирование, прослушивание музыки, путешествия и решение забавных головоломок "
};
